Repository: newmarcel/KeepingYouAwake
Catalog: Localizations/KeepingYouAwake/*.xliff
Languages: fr, pt, zh_hant_tw

# 3tu-5G-YQt.title
source: 1 hour
fr: 1 heure
pt: 1 hora
zh_hant_tw: 1 小時

# 5EU-sH-Q12.title
source: Indefinitely
fr: Indéfiniment
pt: Indefinidamente
zh_hant_tw: 永久

# 7is-vc-kz7.title
source: Quit
fr: Quitter
pt: Sair
zh_hant_tw: 結束

# 18N-iz-aod.title
source: 5 hours
fr: 5 heures
pt: 5 horas
zh_hant_tw: 5 小時

# Bo6-IE-IbX.title
source: Activate for Duration
fr: Activer pour...
pt: Ativar durante
zh_hant_tw: 啟用並維持

# NkC-w0-mfU.title
source: Set Default: 5 minutes
fr: Régler par défaut à 5 minutes
pt: Definir como padrão: 5 minutos
zh_hant_tw: 5 分鐘（設為預設值）

# OT5-lg-IM6.title
source: Preferences…
fr: Préférences…
pt: Preferências…
zh_hant_tw: 偏好設定

# PWL-2v-TSS.title
source: Set Default: 10 minutes
fr: Régler par défaut à 10 minutes
pt: Definir como padrão: 10 minutos
zh_hant_tw: 10 分鐘（設為預設值）

# T5i-64-xaV.title
source: 2 hours
fr: 2 heures
pt: 2 horas
zh_hant_tw: 2 小時

# VeD-dm-81B.title
source: Set Default: Indefinitely
fr: Régler par défaut sur Indéfiniment
pt: Definir como padrão: indefinidamente
zh_hant_tw: 永久（設為預設值）

# WWd-z5-2Xu.title
source: 10 minutes
pt: 10 minutos
zh_hant_tw: 10 分鐘

# YNB-qE-TzE.title
source: 30 minutes
pt: 30 minutos
zh_hant_tw: 30 分鐘

# bCY-Vy-8QT.title
source: 15 minutes
pt: 15 minutos
zh_hant_tw: 15 分鐘

# fUA-NX-hxF.title
source: Set Default: 1 hour
fr: Régler par défaut à 1 heure
pt: Definir como padrão: 1 hora
zh_hant_tw: 1 小時（設為預設值）

# kO2-hM-cAT.title
source: 5 minutes
pt: 5 minutos
zh_hant_tw: 5 分鐘

# kTz-g8-t11.title
source: Set Default: 15 minutes
fr: Régler par défaut à 15 minutes
pt: Definir como padrão: 15 minutos
zh_hant_tw: 15 分鐘（設為預設值）

# n3h-ZB-CLV.title
source: Set Default: 2 hours
fr: Régler par défaut à 2 heures
pt: Definir como padrão: 2 horas
zh_hant_tw: 2 小時（設為預設值）

# pVH-VY-YkW.title
source: Active
pt: Ativar
zh_hant_tw: 啟用

# sft-bA-FTz.title
source: Set Default: 30 minutes
fr: Régler par défaut à 30 minutes
pt: Definir como padrão: 30 minutos
zh_hant_tw: 30 分鐘（設為預設值）

# tAq-iH-rdw.title
source: Set Default: 5 hours
fr: Régler par défaut à 5 heures
pt: Definir como padrão: 5 horas
zh_hant_tw: 5 小時（設為預設值）

# uTe-0S-BFw.title
source: Activate for Duration
fr: Activer pour la durée
pt: Ativar por
zh_hant_tw: 啟用並維持

source: Allowing your Mac to go to sleep…
fr: Autoriser la mise en veille du Mac…
pt: Permitindo o seu Mac hibernar…
zh_hant_tw: 已允許系統進入睡眠模式…

source: Click to allow sleep Right click to show menu
fr: Cliquer pour autoriser la veille Clic droit pour le menu
pt: Clique para permitir o computador hibernar Clique com o botão direito para exibir o menu
zh_hant_tw: 點一下允許進入睡眠模式 按右鍵顯示選單

source: Click to prevent sleep Right click to show menu
fr: Cliquer pour empêcher la veille Clic droit pour le menu
pt: Clique para não deixar o Mac hibernar Clique com o botão direito para exibir o menu
zh_hant_tw: 點一下防止進入睡眠模式 按右鍵顯示選單

source: Disable menu bar icon highlight color
fr: Désactiver la surbrillance de l'icône de la barre de menu
pt: Desativar destaque no ícone da barra de menu
zh_hant_tw: 停用選單列圖示被點擊時的反白效果

source: Enable experimental Notification Center integration
fr: Activer l'intégration avec le Centre de notification (beta)
pt: Habilitar a integração experimental com o Notification Center
zh_hant_tw: 於「通知中心」顯示提示（實驗功能）

source: Indefinitely
fr: Indéfiniment
pt: Indefinidamente
zh_hant_tw: 永久

source: Preventing your Mac from going to sleep for %@…
fr: Empêcher la mise en veille du Mac pour %@…
pt: Impedindo o seu Mac de hibernar por…
zh_hant_tw: 已防止系統進入睡眠模式並持續 %@…

source: Preventing your Mac from going to sleep…
fr: Empêcher la mise en veille du Mac
pt: Impedindo o seu Mac de hibernar…
zh_hant_tw: 已防止系統進入睡眠模式…

source: Version
pt: Versão
zh_hant_tw: 版本

# 0Fs-xW-EeB.title
source: Check for Pre-Release Updates
fr: Inclure les versions beta
pt: Buscar versões beta
zh_hant_tw: 檢查預先釋出版本更新

# 5bL-cI-YIY.title
source: Advanced
fr: Avancées
pt: Avançado
zh_hant_tw: 進階

# AvX-7Q-Bvc.title
source: KeepingYouAwake – Preferences
fr: KeepingYouAwake – Préférences
pt: KeepingYouAwake – Preferências
zh_hant_tw: KeepingYouAwake – 偏好設定

# Ax6-W4-7bK.title
source: Deactivate when battery capacity is below
fr: Désactiver quand la batterie est inférieure à
pt: Desativar quando a carga da bateria estiver abaixo de
zh_hant_tw: 低於以下電量時停止啟用

# EXv-vC-wyo.title
source: Reset to Default
fr: Rétablir les réglages par défaut
pt: Restaurar valores padrão
zh_hant_tw: 將設定還原成原始預設值

# G1k-8T-EcX.title
source: Version 2016
pt: Versão 2016
zh_hant_tw: 版本 2016

# IOU-Hs-S4r.title
source: Activate on Launch
fr: Activer au lancement
pt: Ativar ao abrir
zh_hant_tw: 於開啟時啟用

# Icg-VI-pC8.title
source: Check Now
fr: Maintenant
pt: Checar agora
zh_hant_tw: 立即檢查

# OsK-jX-EzO.title
source: Only change these advanced preferences if you know what you are doing. Most of these preferences require an app restart.
fr: Vous utilisez ces préférences avancées à vos risques. Ils requièrent un redémarrage de KeepingYouAwake.
pt: Modifique estas opções avançadas apenas se souber o que está fazendo. A maioria destas configurações requerem reiniciar a aplicação.
zh_hant_tw: 請於了解設定值意義的前提下修改以下設定。多數設定項目需於重啟後才生效。

# QIk-WP-qH1.title
source: Start at Login
fr: Lancer au démarrage
pt: Abrir no Login
zh_hant_tw: 於登入時開啟

# RY6-7F-Z7R.title
source: Automatically Check for Updates
fr: Vérifier les mise-à-jour automatiquement
pt: Buscar atualizações automaticamente
zh_hant_tw: 自動檢查版本更新

# S6p-h0-H5B.title
source: Immediately starts preventing sleep when launched.
fr: Empêche la mise en veille dès le lancement de KeepingYouAwake.
pt: Evita que o Mac durma imediatamente quando aberto.
zh_hant_tw: 程式開啟時立即防止系統進入睡眠模式

# UVY-8B-q5H.title
source: Default Activation Duration:
fr: Durée d'activation par défaut :
pt: Duração padrão:
zh_hant_tw: 預設啟用維持時間：

# k65-yi-85l.title
source: This value will be ignored when you manually start the app below this battery capacity.
fr: Ce réglage sera ignoré si vous lancez l'application manuellement et que la batterie se trouve en dessous de cette valeur.
pt: Este valor será ignorado quando você inicia manualmente a aplicação abaixo da carga da bateria.
zh_hant_tw: 若為手動啟用，則會無視此設定值。

# kG2-Tz-t51.title
source: Check
fr: Vérifier
pt: Checar
zh_hant_tw: 檢查

# lGE-74-XwP.title
source: General
fr: Général
pt: Geral
zh_hant_tw: 一般

# nnA-d3-VV6.title
source: Sets the default activation duration for the menu bar icon.
fr: Définit la durée d'activation par défaut pour le menu Activer pour...
pt: Estabelece a duração padrão do ícone da barra de menu
zh_hant_tw: 為選單列圖示設定啟用維持時間

# siu-CP-Bg1.title
source: Copyright Label
fr: Copyright
pt: Rótulo de Copyright
zh_hant_tw: 版權資訊

# uUP-5n-ykj.title
source: About
fr: À propos
pt: Sobre
zh_hant_tw: 關於

# x6s-XD-lBU.title
source: Automatically opens the app when you start your Mac.
fr: Lance KeepingYouAwake au démarrage du Mac.
pt: Abre a aplicação automaticamente quando você inicia o Mac.
zh_hant_tw: 於系統啟動時自動開啟此程式

# g2t-CH-TcY.title
source: Text Cell
fr: Cellule de texte
