Repository: newmarcel/KeepingYouAwake
Catalog: Localizations/KeepingYouAwake/*.xcloc/Localized Contents/*.xliff
Languages: da, de, fi, id, it, ko, pl, uk, vi, zh_hant

source: (Default)
de: (Standard)
id: (Standar)
it: (Predefinito)
uk: (За замовчуванням)
vi: (Mặc định)
zh_hant: （預設）

source: Activate for Duration
de: Aktivierungsdauer
id: Aktifkan untuk
it: Attiva per
uk: Увімкнути на
vi: Kích hoạt trong Khoảng thời gian
zh_hant: 斟滿並限時

source: Activate when an external display is connected
vi: Kích hoạt khi màn hình rời được kết nối
zh_hant: 因地制宜（連接外接顯示器時斟滿，斷開時清空杯子）

source: Afterwards your Mac will automatically go to sleep again when unused.
it: Successivamente il tuo Mac andrà automaticamente in stop quando non usato.
vi: Sau đó máy Mac của bạn sẽ tự động ngủ khi không dùng đến.
zh_hant: 之後系統將於閒置時進入睡眠狀態

source: Allow the display to sleep
it: Consenti allo schermo di andare in stop
uk: Дозволити дисплею вимикатись
vi: Cho phép màn hình ngủ
zh_hant: 閉目養神（系統閒置時關閉顯示器）

source: Allowing Sleep
it: Stop consentito
vi: Đang cho chép Ngủ
zh_hant: 咖啡因耗盡

source: Cancel
de: Abbrechen
id: Batal
it: Annulla
uk: Відміна
vi: Hủy
zh_hant: 取消

# Click to allow sleep&#10;Right click to show menu
source: Click to allow sleep Right click to show menu
da: Klik for at tillade vågeblus Højreklik for at vise menu
de: Klicken, um den Ruhezustand zu erlauben Rechtsklick, um das Menü anzuzeigen
id: Klik untuk membolehkan mode tidur Klik kanan untuk menampilkan menu
it: Clicca per consentire lo stop Tasto destro per mostrare il menu
ko: 잠자기를 허용하려면 클릭 메뉴를 보려면 오른쪽 클릭
pl: Kliknij aby zezwolić na uśpienie Kliknij prawym aby pokazać menu
uk: Клацніть щоб увімкнути Правий клік для меню
vi: Bấm để cho phép ngủ Chuột phải để mở menu
zh_hant: 點一下允許系統進入睡眠狀態 使用輔助按鈕（右鍵）顯示選單

# Click to prevent sleep&#10;Right click to show menu
source: Click to prevent sleep Right click to show menu
da: Klik for at forhindre vågeblus Højreklik for at vise menu
de: Klicken, um den Ruhezustand zu verhindern Rechtsklick, um das Menü anzuzeigen
id: Klik untuk mencegah mode tidur Klik kanan untuk menampilkan menu
it: Clicca per prevenire lo stop Tasto destro per mostrare il menu
ko: 잠자기를 비활성화하려면 클릭 메뉴를 보려면 오른쪽 클릭
pl: Kliknij aby zapobiegać uśpieniu Kliknij prawym aby pokazać menu
uk: Клацніть щоб вимкнути Правий клік для меню
vi: Bấm để chặn ngủ Chuột phải để mở menu
zh_hant: 點一下防止系統進入睡眠狀態 使用輔助按鈕（右鍵）顯示選單

source: Deactivate when switched to another user account
vi: Hủy kích hoạt khi chuyển sang người dùng khác
zh_hant: 知命安身（切換為不同使用者時清空杯子）

source: Default
de: Standard
id: Standar
it: Predefinito
uk: За замовчуванням
vi: Mặc định
zh_hant: 預設

source: Do you really want to reset the activation durations to the default values?
de: Soll die Aktivierungsdauer-Liste wirklich auf die ursprünglichen Einträge zurückgesetzt werden?
id: Apakah Anda benar-benar ingin mengatur ulang durasi aktivasi ke nilai standar?
it: Vuoi veramente reimposare le durate di attivazione ai valori di default?
uk: Ви справді бажаєте скинути всі налаштовані інтервали роботи до установлених за замовчуванням?
vi: Bạn có chắc chắn muốn đặt lại khoảng thời gian kích hoạt về mặc định?
zh_hant: 是否要將時限列表重置為初始狀態？

source: Indefinitely
da: Ubestemt tid
de: Unbegrenzt
id: Tanpa Batas
it: Sempre
ko: 무기한
pl: Nieograniczony
uk: Постійно
vi: Vô thời hạn

source: Preventing Sleep
fi: Estä Lepotila
it: Stop prevenuto
vi: Đang chặn Ngủ
zh_hant: 咖啡因攝取中

source: Preventing Sleep for %@
fi: Estä Lepotila %@ ajaksi
it: Stop prevenuto per %@
vi: Đang chặn Ngủ trong khoảng %@
zh_hant: 咖啡因攝取中（限時 %@）

source: Quit
it: Esci
uk: Вийти
vi: Thoát
zh_hant: 結束

source: Quit when activation duration is over
de: Beenden, wenn die Aktivierungsdauer abgelaufen ist
fi: Poistu, kun aktivoinnin kesto päättyy
id: Keluar saat durasi aktivasi berakhir
it: Chiudi alla scadenza della durata
uk: Вийти коли час очікування скінчиться
vi: Thoát khi khoảng thời gian kích hoạt kết thúc
zh_hant: 鳥盡弓藏（咖啡因耗盡時結束程式）

source: Reset Activation Durations
de: Aktivierungsdauer zurücksetzen
fi: Palauta Aktivoinnin Kestot
id: Atur Ulang Durasi Aktivasi
it: Ripristina le durate
uk: Скинути збережені тривалості часу
vi: Đặt lại Khoảng thời gian Kích hoạt
zh_hant: 重置時限列表

source: Set Default: %@
de: Als Standard setzen: %@
fi: Aseta Oletukseksi: %@
id: Atur Standar: %@
it: Imposta predefinito: %@
uk: Встановити за замовчуванням: %@
vi: Đặt Mặc định: %@
zh_hant: 將預設值改為 %@

source: Settings…
fi: Asetukset…
it: Preferenze...
uk: Налаштування…
vi: Cài đặt…
zh_hant: 偏好設定⋯

source: The entered duration is invalid. Please try again.
de: Die eingegebene Dauer ist ungültig. Bitte versuche es erneut.
fi: Syötetty kesto on virheellinen. Yritä uudelleen.
id: Durasi yang dimasukkan tidak valid. Silakan coba lagi.
it: La durata inserita non è valida. Per favore riprova.
uk: Введено помилковий інтервал часу. Спробуйте будьласка ще раз.
vi: Thời lượng đã nhập không hợp lệ. Vui lòng thử lại.
zh_hant: 數值無效，請重新輸入。

source: This duration has already been added.
de: Diese Dauer wurde bereits hinzugefügt.
fi: Tämä kesto on jo lisätty.
id: Durasi ini telah ditambahkan.
it: Questa durata è già stata aggiunta.
uk: Така тривалість часу вже додана.
vi: Thời lượng đã được thêm vào.
zh_hant: 時限已存在。

source: Version
fi: Versio
id: Versi
it: Versione
pl: Wersja
uk: Версія
vi: Phiên bản
zh_hant: 版本

source: You can still manually enable sleep mode for your Mac.
fi: Voit silti aktivoida Macin lepotilan manuaalisesti.
it: Puoi comunque abilitare manualmente la modalità di stop per il tuo Mac.
vi: Bạn vẫn có thể bật chế độ ngủ cho máy Mac theo cách thủ công.
zh_hant: 您仍可自行讓系統進入睡眠狀態

source: Your Mac will automatically go to sleep when unused.
fi: Mac siirtyy automaattisesti lepotilaan, jos sitä ei käytetä.
it: Il tuo Mac andrà automaticamente in stop quando non usato.
vi: Máy Mac của bạn sẽ tự động ngủ khi không dùng đến.
zh_hant: 系統將於閒置時進入睡眠狀態

# 3GX-gq-Yaq.title
source: Reset to Default
fi: Palauta Oletukseksi
it: Reimposta predefinite
uk: Скинути до стандарних
vi: Đặt lại về Mặc định
zh_hant: 重置設定狀態

# xdm-wP-gM6.title
source: Only change these advanced settings if you know what you are doing. Most of these settings require an app restart.
fi: Muuta lisäasetuksia vain, jos tiedät mitä teet. Useimmat näistä asetuksista edellyttävät sovelluksen uudelleenkäynnistystä.
it: Modifica queste impostazioni avanzate solo se sai quello che stai facendo. La maggior parte richiede un riavvio dell'app.
uk: Змінюйте ці налаштування якщо ви добре розумієте що робите. Потрібно буде зробити рестарт додатку.
vi: Chỉ thay đổi những cài đặt nâng cao khi bạn biết chính xác mình đang làm gì. Hầu hết các cài đặt sau cần khởi động lại ứng dụng.
zh_hant: 修改前，請三思。大部分設定將於程式重啟後生效。

# SHH-RQ-HPH.title
source: Low Power Mode can be enabled on supported Macs in System Settings › Battery.
vi: Chế độ nguồn điện thấp có thể bật trên những máy Mac hỗ trợ trong Cài đặt › Pin và sẽ không được áp dụng khi đang sạc.

# aXx-hk-9R9.title
source: Low Power Mode
fi: Matalan Tehon Tila
it: Risparmio energetico
uk: Режим низького заряду
vi: Chế độ nguồn điện thấp
zh_hant: 低耗電模式

# gx4-rK-1he.title
source: Deactivate when battery capacity is below
it: Disattiva quando la carica della batteria è sotto
uk: Вимкнути коли заряд акумулятора нижче ніж
vi: Hủy kích hoạt khi dung lượng pin dưới
zh_hant: 低於以下電量時清空杯子

# l4a-Sa-RAE.title
source: This value will be ignored when you manually start the app below this battery capacity.
fi: Tätä arvoa ei huomioida, jos käynnistät sovelluksen manuaalisesti akun kapasiteetin ollessa alle tämän rajan.
it: Questo valore verrà ignorato quando avvierai l'app sotto questo livello di carica della batteria.
uk: Ці налаштування будуть проігноровані якщо ви запустите додаток вручну при заряді акумулятора нижче ніж вказано тут.
vi: Giá trị này sẽ bị bỏ qua khi bạn khởi động ứng dụng theo cách thủ công dưới dung lượng pin này.
zh_hant: 若為手動啟用，則會無視此設定值。

# mcf-JV-nyg.title
source: Deactivate when Low Power Mode is enabled
fi: Deaktivoi, kun Matalan Tehon Tila on käytössä
vi: Hủy kích hoạt khi chế độ nguồn điện thấp bật
zh_hant: 低耗電模式時清空杯子

# pvY-d7-nKX.title
source: Battery Level
fi: Akun Taso
it: Livello batteria
uk: Рівень заряду
vi: Phần trăm pin
zh_hant: 電池電量

# 5bs-m4-hy9.title
source: Hours
fi: Tuntia
it: Ore
uk: Години
vi: Giờ
zh_hant: 小時

# 59l-n2-tD5.title
source: Cancel
fi: Peruuta
it: Annulla
uk: Відміна
vi: Hủy
zh_hant: 取消

# oi9-AP-ag4.title
source: Minutes
fi: Minuuttia
it: Minuti
uk: Хвилини
vi: Phút
zh_hant: 分鐘

# s1J-2f-UeD.title
source: Seconds
fi: Sekuntia
it: Secondi
uk: Секунди
vi: Giây
zh_hant: 秒

# vTF-HR-j5d.title
source: Add Duration
fi: Lisää Kesto
it: Aggiungi durata
uk: Додати
vi: Thêm khoảng thời gian
zh_hant: 新增時限

# 2Az-3u-oGb.title
source: Remove
fi: Poista
it: Rimuovi
uk: Видалити
vi: Xóa
zh_hant: 移除

source: 3es-An-BPG.title
it: Imposta predefinito
uk: Обрати за замовчуванням
vi: Đặt Mặc định

# 4tU-j1-N4m.title
source: The default activation duration is used when you click on the menu bar icon.
fi: Oletuskesto aktivoituu, kun valikon kuvaketta napsautetaan.
it: La durata predefinita quando clicchi l'icona nella menu bar.
uk: Обрана тут тривалість активується за замовчуванням при кліку на іконку додатку в MacOS меню.
vi: Khoảng thời gian mặc định sẽ được sử dụng khi bạn bấm vào biểu tượng trên thanh menu.
zh_hant: 點擊選單列圖示，將立即斟滿杯子並使用預設時限。

source: 13c-ID-Fgy.title
it: Reimposta...
uk: Скинути…
vi: Đặt lại…

# Are-vs-Awn.title
source: Set Default
fi: Aseta Oletukseksi
it: Imposta predefinito
uk: Обрати за замовчуванням
vi: Đặt Mặc định
zh_hant: 設為預設

# COs-G1-J6K.title
source: Reset…
fi: Palauta…
it: Reimposta...
uk: Скинути…
vi: Đặt lại…
zh_hant: 重置⋯

# U86-Hk-nfT.title
source: Set Default
fi: Aseta Oletukseksi
it: Imposta predefinito
uk: Обрати за замовчуванням
vi: Đặt Mặc định
zh_hant: 設為預設

# dml-Pt-frp.ibShadowedToolTips[0]
source: Remove
fi: Poista
it: Rimuovi
uk: Видалити цей інтервал
vi: Xóa
zh_hant: 移除

# dml-Pt-frp.ibShadowedToolTips[1]
source: Add
fi: Lisää
it: Aggiungi
uk: Додати новий інтервал
vi: Thêm
zh_hant: 新增

# 7QN-oX-fJU.title
source: Immediately starts preventing sleep when launched.
fi: Estää välittömästi lepotilan käynnistyksen yhteydessä.
it: Previeni automaticamente lo stop quando avviata.
uk: Активувати запобігання сну зразу ж при запуску додатка.
vi: Ngay lập tức chặn ngủ khi khởi động.
zh_hant: 程式開啟時立即斟滿杯子，以防止系統進入睡眠模式。

# 7dk-Tj-9aG.title
source: Notification Settings…
fi: Ilmoitusasetukset…
it: Preferenze notifiche...
uk: Налаштування Повідомлень…
vi: Cài đặt Thông báo…
zh_hant: 開啟系統通知設定⋯

# YWD-DY-pgf.title
source: Start at Login
fi: Avaa Käynnistyessä
it: Avvia al login
uk: Стартувати при логіні
vi: Chạy khi Khởi động
zh_hant: 登入時開啟

# jxf-J8-dHN.title
source: Automatically opens the app when you start your Mac.
fi: Sovellus avautuu automaattisesti Macin käynnistyessä.
it: Apri automaticamente l'app all'avvio del Mac.
uk: Автозапуск додатку при старті вашого Mac.
vi: Tự động mở ứng dụng khi bạn khởi động máy Mac.
zh_hant: 登入系統時自動開啟此程式。

# zql-rZ-9xH.title
source: Activate on Launch
fi: Aktivoi Käynnistyessä
it: Attiva all'avvio dell'app
uk: Активація при запуску додатку
vi: Kích hoạt khi Khởi chạy
zh_hant: 開啟時斟滿

source: About
fi: Tietoja
it: Informazioni
uk: Про
vi: Về
zh_hant: 關於

source: Activation Duration
fi: Aktivoinnin Kesto
it: Durata
uk: Тривалість
vi: Khoảng thời gian Kích hoạt
zh_hant: 時限

source: Advanced
fi: Lisäasetukset
it: Avanzate
uk: Додаткові
vi: Nâng cao
zh_hant: 進階

source: Battery
fi: Akku
it: Batteria
uk: Акумулятор
vi: Pin
zh_hant: 電池

source: General
fi: Yleiset
it: Generali
uk: Основні
vi: Chung
zh_hant: 一般

source: KeepingYouAwake – Settings
fi: KeepingYouAwake – Asetukset
it: KeepingYouAwake – Preferenze
uk: KeepingYouAwake – Налаштування
vi: KeepingYouAwake – Cài đặt
zh_hant: KeepingYouAwake – 偏好設定

source: Updates
fi: Päivitykset
it: Aggiornamenti
uk: Оновлення
vi: Cập nhật
zh_hant: 更新

# F2o-Is-2nW.title
source: Automatically Check for Updates
fi: Automaattinen Päivitysten Tarkistus
it: Controlla automaticamente gli aggiornamenti
uk: Автоматично перевіряти оновлення
vi: Tự động Kiểm tra Bản cập nhật
zh_hant: 自動檢查版本更新

# oBK-47-iMk.title
source: Check for Pre-Release Updates
fi: Esiversiopäivitysten Tarkistus
it: Controlla versioni pre-rilascio
uk: Повідомляти про експериментальні оновлення
vi: Kiểm tra Bản cập nhật Phát hành trước
zh_hant: 包含預覽版更新

# tAT-1z-ZPp.title
source: Check Now
fi: Tarkista Nyt
it: Controlla ora
uk: Перевірити зараз
vi: Kiểm tra bây giờ
zh_hant: 立即檢查

source: Disable menu bar icon highlight color
da: Deaktiver markeringsfarve ved Menulinje-ikon
de: Keine Auswahlfarbe beim Statusmenü anzeigen
id: Nonaktifkan warna menu ikon bar saat di sorot
it: Disabilita il colore di contorno per l'icona nella barra dei menu
pl: Wyłącz podświetlenie ikony w menu
uk: Заборонити зміну кольору іконки в MacOS меню
zh_hant: 韜光養晦（停用選單列圖示的點擊效果）

source: OK
uk: Так
zh_hant: 好

# SHH-RQ-HPH.title
source: Low Power Mode can be enabled on supported Macs in System Preferences › Battery and will not apply while charging.
fi: Matalan Tehon Tila käynnistyy tuetuissa Mac-laitteissa Järjestelmäasetukset › Akku -kohdassa, eikä se päällä ladataessa.
zh_hant: 「低耗電模式」可於支援此功能的 Mac 的「系統設定」›「電池」中啟用。

source: Allowing your Mac to go to sleep…
da: Tillad din Mac at gå på vågeblus…
de: Ruhezustand erlauben…
id: Biarkan Mac ke mode tidur…
ko: 잠자기를 허용합니다…
pl: Zezwolono na przejście w tryb uśpienia…

source: Enable experimental Notification Center integration
da: Aktivere eksperimentel Meddelelsescenter integration
id: Aktifkan integrasi Pusat Pemberitahuan eksperimental
pl: Włącz eksperymentalną integrację z powiadomieniami

# Preventing your Mac from going to sleep for&#10;%@…
source: Preventing your Mac from going to sleep for %@…
da: Forhindre din Mac fra vågeblus i %@…
de: Ruhezustand für %@ verhindern…
id: Mencegah Mac Anda tidak mengaktifkan mode tidur untuk %@…
ko: 잠자기를 %@ 동안 비활성화합니다…
pl: Zapobiegam uśpieniu prez %@…

source: Preventing your Mac from going to sleep…
da: Forhindre din Mac fra at gå på vågeblus…
de: Ruhezustand verhindern…
id: Mencegah Mac Anda ke mode tidur…
ko: 잠자기를 비활성화합니다.…
pl: Włączono zapobieganie przejścia w tryb uśpienia…

# 7is-vc-kz7.title
source: Quit
da: Slut
de: Beenden
id: Keluar
ko: 종료
pl: Zakończ

# Bo6-IE-IbX.title
source: Activate for Duration
da: Aktiveringstid
de: Aktivierungsdauer
id: Aktifkan untuk
ko: 활성 기간
pl: Aktywuj przez

# OT5-lg-IM6.title
source: Preferences…
da: Indstillinger…
de: Einstellungen…
id: Pengaturan…
ko: 환경설정…
pl: Ustawienia…

# 2s2-Ei-lnG.title
source: Reset…
de: Zurücksetzen…
id: Atur ulang…

# 5bL-cI-YIY.title
source: Advanced
da: Avanceret
de: Erweitert
id: Konfigurasi Lanjutan
ko: 고급
pl: Zaawansowane

# 6Kw-xJ-Wk8.title
source: The default activation duration is used when you click on the menu bar icon.
de: Die Standard-Aktivierungsdauer wird benutzt, wenn du auf das Menüleistensymbol klickst.
id: Durasi aktivasi standar digunakan ketika Anda mengklik ikon bilah menu.

# 8V0-Sq-Cdu.title
source: Updates
id: Pembaruan

# AvX-7Q-Bvc.title
source: KeepingYouAwake – Preferences
da: KeepingYouAwake – Indstillinger
de: KeepingYouAwake – Einstellungen
id: KeepingYouAwake – Pengaturan
ko: KeepingYouAwake – 환경설정
pl: KeepingYouAwake – Ustawienia

# Ax6-W4-7bK.title
source: Deactivate when battery capacity is below
da: Deaktiver når batterikapacitet er under
de: Deaktivieren, wenn der Ladestand der Batterie niedriger ist als
id: Nonaktifkan saat kapasitas baterai di bawah
ko: 배터리 잔량이 부족하면 비활성화
pl: Wyłącz gdy poziom baterii jest poniżej

# DE6-qp-FZU.ibShadowedToolTips[0]
source: Remove
de: Entfernen
id: Hapus

# DE6-qp-FZU.ibShadowedToolTips[1]
source: Add
de: Hinzufügen
id: Tambah

# DfZ-Gt-rge.title
source: Seconds
de: Sekunden
id: Detik

# EMN-wI-vLT.title
source: Set Default
de: Als Standard setzen
id: Set Standar

# EXv-vC-wyo.title
source: Reset to Default
da: Nulstil til standard
de: Zurücksetzen
id: Setel Ulang Ke Pengaturan Standar
ko: 기본값으로 복원
pl: Zresetuj ustawienia

# G1k-8T-EcX.title
source: Version 2016
id: Versi 2016
pl: Wersja 2016

# GxN-Dr-4B8.title
source: Automatically Check for Updates
da: Tjek automatisk for opdateringer
de: Automatisch nach Updates suchen
id: Periksa Pembaruan Secara Otomatis
ko: 자동으로 업데이트 확인
pl: Automatycznie sprawdzaj aktualizacje

# IAM-at-0nC.title
source: Activation Duration
de: Aktivierungsdauer
id: Durasi Aktivasi

# IOU-Hs-S4r.title
source: Activate on Launch
da: Aktivér ved start
de: Beim Start aktivieren
id: Aktifkan saat Peluncuran
ko: 실행 시 활성화
pl: Włącz po uruchomieniu

# LYE-CA-vzC.title
source: Set Default
de: Als Standard setzen
id: Set Standar

# OsK-jX-EzO.title
source: Only change these advanced preferences if you know what you are doing. Most of these preferences require an app restart.
da: Ændre kun disse avancerede indstillinger, hvis du ved hvad du gør. De fleste af disse indstillinger kræver genstar af applikationen.
de: Ändere diese erweiterten Einstellungen nur, wenn du weißt, was du tust. Die meisten dieser Einstellungen erfordern einen Neustart.
id: Ubah preferensi lanjutan ini hanya jika Anda tahu apa yang Anda lakukan. Sebagian besar preferensi ini memerlukan Anda untuk merestart aplikasi.
ko: 고급 환경설정은 내용을 숙지한 경우만 사용하십시오. 대부분의 고급 환경설정은 재시작이 필요합니다.
pl: Zmień ustawienia zaawansowane tylko, jeśli wiesz co robisz. Większość ustawień wymaga ponownego uruchomienia aplikacji.

# QIk-WP-qH1.title
source: Start at Login
da: Start ved Log ind
de: Beim Anmelden starten
id: Mulai Saat Login
ko: 로그인 시 활성화
pl: Uruchom podczas logowania

# S6p-h0-H5B.title
source: Immediately starts preventing sleep when launched.
da: Forhindre vågeblus øjeblikkeligt efter start.
de: Verhindert direkt beim Start den Ruhezustand.
id: Aktifkan mencegah mode tidur saat diluncurkan.
ko: 앱을 실행했을 때 즉시 잠자기를 비활성화합니다.
pl: Natychmiastowo zapobiegaj uśpieniu przy uruchomieniu.

# W3H-iV-s6I.title
source: Check Now
da: Tjek nu
de: Jetzt suchen
id: Cek Sekarang
ko: 지금 확인
pl: Sprawdź aktualizacje

# X2a-5O-EuD.title
source: Reset…
de: Zurücksetzen…
id: Atur Ulang…

# bV3-BW-JOK.title
source: Cancel
de: Abbrechen
id: Batal

# d0c-1Y-p5i.title
source: Add Duration
de: Dauer hinzufügen
id: Tambah Durasi

# f4N-sw-1MQ.title
source: Remove
de: Entfernen
id: Hapus

# g2t-CH-TcY.title
source: Text Cell
id: Teks Baterai
pl: Pole tekstowe

# iZe-2E-hEE.title
source: Set Default
de: Als Standard setzen
id: Set Standar

# jAF-7U-kDS.title
source: Text Cell
id: Teks Baterai

# k65-yi-85l.title
source: This value will be ignored when you manually start the app below this battery capacity.
da: Denne værdi ignoreres, når du manuelt starter applikationen under denne batterikapacitet.
de: Dieser Wert wird ignoriert, wenn du die App unter dieser Kapazitätsgrenze startest.
id: Nilai ini akan diabaikan ketika Anda memulai aplikasi secara manual di bawah kapasitas baterai ini.
ko: 만일 이 배터리 잔량보다 적을 때 활성화한다면 이 값은 무시됩니다.
pl: Wartość zostanie zignorowana jeśli uruchomisz aplikację gdy poziom baterii będzie mniejszy niż podana wartość.

# kG2-Tz-t51.title
source: Check
da: Tjek
de: Prüfen
id: Cek
ko: 확인
pl: Sprawdź

# lGE-74-XwP.title
source: General
da: Generelt
de: Allgemein
id: Umum
ko: 일반
pl: Ogólne

# rEp-oa-7IA.title
source: Hours
de: Stunden
id: Jam

# siu-CP-Bg1.title
source: Copyright Label
id: Label Hak Cipta
pl: Prawa autorskie

# uUP-5n-ykj.title
source: About
da: Om
de: Über
id: Tentang
ko: 정보
pl: Informacje

# vdb-hr-zzU.title
source: Check for Pre-Release Updates
da: Tjek for Pre-Release opdateringer
de: Nach Vorschauversionen suchen
id: Periksa Pembaruan Pra-Rilis
ko: Pre-Release 업데이트 확인
pl: Poszukaj aktualizacji wczesnych wersji

# x6s-XD-lBU.title
source: Automatically opens the app when you start your Mac.
da: Åbner automatisk applikationen, når du starter din Mac.
de: Öffnet die App automatisch beim Start deines Macs.
id: Buka aplikasi secara otomatis saat anda membuka Mac.
ko: Mac을 시작했을 때 자동으로 이 앱을 실행합니다.
pl: Automatycznie uruchom aplikację podczas startu Maca.

# ybA-ux-mRo.title
source: Minutes
de: Minuten
id: Menit

# CFBundleName
source: KeepingYouAwake Launcher
fi: Keepingyouawake-Käynnistin
id: Launcher KeepingYouAwake

# 3tu-5G-YQt.title
source: 1 hour
da: 1 time
ko: 1시간
pl: 1 godzinę

# 5EU-sH-Q12.title
source: Indefinitely
da: Ubestemt tid
ko: 무기한
pl: Nieograniczony

# 18N-iz-aod.title
source: 5 hours
da: 5 timer
ko: 5시간
pl: 5 godzin

# NkC-w0-mfU.title
source: Set Default: 5 minutes
da: Sæt standard: 5 minutter
ko: 기본값 설정: 5분
pl: Ustaw domyślnie: 5 minut

# PWL-2v-TSS.title
source: Set Default: 10 minutes
da: Sæt standard: 10 minutter
ko: 기본값 설정: 10분
pl: Ustaw domyślnie: 10 minut

# T5i-64-xaV.title
source: 2 hours
da: 2 timer
ko: 2시간
pl: 2 godziny

# VeD-dm-81B.title
source: Set Default: Indefinitely
da: Sæt standard: Ubestemt tid
ko: 기본값 설정: 무기한
pl: Ustaw domyślnie: nieograniczony

# WWd-z5-2Xu.title
source: 10 minutes
da: 10 minutter
ko: 10분
pl: 10 minut

# YNB-qE-TzE.title
source: 30 minutes
da: 30 minutter
ko: 30분
pl: 30 minut

# bCY-Vy-8QT.title
source: 15 minutes
da: 15 minutter
ko: 15분
pl: 15 minut

# fUA-NX-hxF.title
source: Set Default: 1 hour
da: Sæt standard: 1 time
ko: 기본값 설정: 1시간
pl: Ustaw domyślnie: 1 godzina

# kO2-hM-cAT.title
source: 5 minutes
da: 5 minutter
ko: 5분
pl: 5 minut

# kTz-g8-t11.title
source: Set Default: 15 minutes
da: Sæt standard: 15 minutter
ko: 기본값 설정: 15분
pl: Ustaw domyślnie: 15 minut

# n3h-ZB-CLV.title
source: Set Default: 2 hours
da: Sæt standard: 2 timer
ko: 기본값 설정: 2시간
pl: Ustaw domyślnie: 2 godziny

# pVH-VY-YkW.title
source: Active
da: Aktiv
ko: 활성화
pl: Aktywny

# sft-bA-FTz.title
source: Set Default: 30 minutes
da: Sæt standard: 30 minutter
ko: 기본값 설정: 30분
pl: Ustaw domyślnie: 30 minut

# tAq-iH-rdw.title
source: Set Default: 5 hours
da: Sæt standard: 5 timer
ko: 기본값 설정: 5시간
pl: Ustaw domyślnie: 5 godzin

# uTe-0S-BFw.title
source: Activate for Duration
da: Aktiveringstid
ko: 활성 기간
pl: Czas trwania

# UVY-8B-q5H.title
source: Default Activation Duration:
da: Standard aktiveringstid:
ko: 기본 활성화 시간:
pl: Domyślny czas trwania:

# nnA-d3-VV6.title
source: Sets the default activation duration for the menu bar icon.
da: Indstiller standard aktiveringstid for menulinje-ikon.
ko: 메뉴 막대 아이콘 클릭 시 설정되는 기본 활성화 시간입니다.
pl: Ustawia domyślny czas trwa dla przycisku w pasku menu.

# 3es-An-BPG.title
source: Set Default
fi: Aseta Oletukseksi

# 13c-ID-Fgy.title
source: Reset…
fi: Palauta…
