Repository: newmarcel/KeepingYouAwake
Catalog: KeepingYouAwake/*.lproj/Localizable.strings
Languages: ru

source: (Default)
ru: (По умолчанию)

source: Activate for Duration
ru: Aktivierungsdauer

source: Allowing your Mac to go to sleep…
ru: Разрешение вашему Mac идти спать…

source: Cancel
ru: Отмена

source: Click to allow sleep Right click to show menu
ru: Нажать чтобы разрешить спящий режим Прямой щелчок, чтобы отобразить меню

source: Click to prevent sleep Right click to show menu
ru: Нажать чтобы предотвратить спящий режим Прямой щелчок, чтобы отобразить меню

source: Default
ru: По умолчанию

source: Disable menu bar icon highlight color
ru: Не показывать цвет выделения в меню состояния

source: Do you really want to reset the activation durations to the default values?
ru: Вы уверены, что хотите сбросить список продолжительности активации на исходные записи?

source: Enable experimental Notification Center integration
ru: Экспериментальная интеграция с центром сообщений

source: Indefinitely
ru: Неограниченно

source: OK
ru: ОК

source: Preventing your Mac from going to sleep for %@…
ru: Предотвратить сон после %@…

source: Preventing your Mac from going to sleep…
ru: Предотвращение вашего Mac от сна…

source: Quit when activation duration is over
ru: Выход по окончании активации

source: Reset Activation Durations
ru: Сбросить продолжительности

source: Set Default: %@
ru: Установить по умолчанию: %@

source: The entered duration is invalid. Please try again.
ru: Введенная вами недопустимая продолжительность. Пожалуйста, попробуйте еще раз.

source: This duration has already been added.
ru: Эта продолжительность уже была добавлена.

source: Version
ru: Версия
